[Info]
Version   =5.3.4.2
Translator=Acheron
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=14
OSLang_ID =13
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language= Nederlands
Main_01 =Taal niet beschikbaar.
Main_02 =Bestand niet gevonden.
Main_03 =Ongeldige opdrachtparameter(s).
Main_04 =Beschikbare opdrachtparameters:|	/PASSIVE		= Drive Space Indicator installeren zonder toezicht|	/SILENT		= Drive Space Indicator installeren zonder gebruikersinteractie|	/NOISO		= Virtuele stations als standaard stations weergeven|	/NOBAR		= Stations niet indiceren|	/USEFLOPPY	= Diskette-stations indiceren|	/NOCHECK	= Niet controleren op programma-updates|	/1CYCLE		= Schijfruimte eenmaal indiceren en sluiten|	/UPDATE:[n]	= Interval schijfruimte indiceren [n]|	/UPDATE:Never	= Stations niet automatisch indiceren|	/ICON:[n]		= Station [n] om systeemvak weergeven|	/PROGTRAY	= Systeemvakmenu weergeven|	/LIBICON		= Programma-pictogram in het systeemvak vervangen door thema-pictogram|	/LANG:[n]		= Taal [n] selecteren voor gebruik|	/THEME:[n]	= Thema [n] selecteren voor gebruik|
Main_05 =Stations worden over %d minuut geïndiceerd|Stations worden over %d minuten geïndiceerd
Main_06 =Wilt u %s starten?
Main_07 =De indicering van de stations is onderbroken.
Main_08 =Weet u zeker dat u de stations opnieuw wilt laten detecteren?
Main_09 =Uitpakken van "%s" mislukt.
Main_10 =De browser kon niet gestart worden.
ERROR   =FOUTMELDING
THEME   =Geen pictogrammen gevonden.
Manage1 =Station indiceren
Manage2 =Indicering stoppen
Tray_01 =Instellingen
Tray_02 =Diagnostische gegevens
Tray_03 =Forum bezoeken
Tray_04 =Op updates controleren
Tray_05 =Stations indiceren
Tray_06 =Indicering onderbreken
Tray_07 =Programma opnieuw starten
Tray_08 =Afsluiten
Menu_1A =Programma
Menu_1B =Automatische indicering
Menu_1C =%d minuut|%d minuten
Menu_1D =Handmatig indiceren
Menu_1E =Stations indiceren
Menu_1F =Indicering onderbreken
Menu_1G =Thema ontwerpen
Menu_1H =Thema importeren
Menu_1H1=Microsoft Cabinet
Menu_1H2=Thema
Menu_1H3=Geen pictogrammen gevonden in bestand "%s"!
Menu_1I =Thema inzenden
Menu_1J =Venster sluiten
Menu_1K =Afsluiten
Menu_2A =Instellingen
Menu_2B =Nu op updates controleren
Menu_2C =Dagelijks controleren op updates
Menu_2D =Automatisch starten
Menu_2E =Weergave stations herstellen bij afsluiten
Menu_2F =Pictogram in systeemvak weergeven
Menu_2G =Pictogram uit thema gebruiken
Menu_2H =Stations opnieuw detecteren
Menu_2I =vertraging bij opstarten.
Menu_2I1=Geen
Menu_3A =Taal
Menu_3B =Vertaling aanpassen
Menu_3C =Contact opnemen
Menu_3C1=Geen contact-informatie opgegeven!
Menu_3D =Vertaling inzenden
Menu_4A =Over
Menu_4A1=Copyright © %s 
Menu_4A2=Een gebruikslicentie is verleend aan:
Menu_4A3=OK
Menu_4B =Drive Space Indicator website bezoeken
Menu_4C =Forum bezoeken
Menu_4D =Dankwoord
Menu_4D1=Vertalers:
Menu_4D2=%s, %s
Menu_4D3=Thema ontwerpers:
Menu_4D4=%s, %s-thema
Menu_4D5=Programma-ontwikkelaars:
Menu_4D6=Alle behulpzame testers
Menu_4D7=Iedereen die goede ideeën heeft bijgedragen
Menu_4D8=%s, plugin-ontwerp
Menu_4D9=Code65536, CabLite compressie
GUI_1A  =Stations
GUI_1B  =Stations in systeemvak weergeven
GUI_1C  =Stations indiceren
GUI_1D  =Stations indiceren
GUI_1E  =Diskette-stations indiceren
GUI_1F  =Virtuele stations onderscheiden
GUI_1G  =Een ander pictogram selecteren
GUI_1H  =Show Drive %s (%s)
GUI_2A  =Thema
GUI_2B  =Voorbeeld
GUI_2C  =Thema
GUI_3A  =Snelkoppelingen
GUI_3B  =Snelkoppelingen beheren:
GUI_3C  =Toevoegen
GUI_3C1 =Snelkoppeling toevoegen
GUI_3C2 =Snelkoppeling
GUI_3D  =Verwijderen
GUI_3D1 =Weet u zeker dat u het pictogram van deze snelkoppeling niet meer automatisch wilt laten bijwerken?
GUI_3E  =Snelkoppelingen:
GUI_3F  =Pictogramopties in contextmenu weergeven
GUI_3G  =Mappen beheren:
GUI_3H  =Bladeren...
GUI_4A  =Gegevens
GUI_4B  =Kopiëren naar klembord
GUI_4B1 =Diagnostische gegevens gekopiëerd.
GUI_OK  =OK
GUI_NO  =Annuleren
Icon_00 =Systeemstation
Icon_01 =Lokaal station
Icon_02 =Extern station (USB)
Icon_03 =Extern station (FireWire)
Icon_04 =Diskette-station
Icon_10 =Verwisselbaar station
Icon_11 =MP3-speler
Icon_12 =Geheugenkaart
Icon_13 =Fototoestel
Icon_14 =Videocamera
Icon_20 =CD-station
Icon_21 =DVD-station
Icon_22 =ZIP-station
Icon_23 =RAM-station
Icon_24 =Netwerkmap
Icon_30 =Virtueel station
Icon_31 =Verwisselbaar station
Icon_32 =Optisch station
Icon_33 =Pictogram selecteren
Icon_34 =Automatisch detecteren
Upd_01  =Er is geen verbinding met de server gemaakt kunnen worden.
Upd_02  =Er zijn momenteel geen updates beschikbaar.
Upd_03  =Beschikbare updates:
Upd_04  =Onderdeel
Upd_05  =Geïnstalleerd
Upd_06  =Beschikbaar
Upd_07  =Grootte
Upd_08  =Er zijn een of meerdere updates beschikbaar.|Wilt u de beschikbare updates weergeven?
Upd_09  =Downloaden
Upd_10  =Bezig met downloaden...
Upd_11  =%d van %d bestanden
Upd_12  =Een experimentele update is beschikbaar.|Wilt u de beschikbare updates weergeven?
Inst_1A =Setup
Inst_1B =Welkom bij het installatieprogramma van %s
Inst_1C =Hiermee wordt %s geïnstalleerd op deze computer.||U wordt aanbevolen alle actieve programma's af te sluiten voordat u verder gaat.||Klik op Volgende om verder te gaan of op Annuleren om Setup af te sluiten.
Inst_1D =Volgende
Inst_1E =Setup is niet voltooid. Als u nu afsluit, wordt het programma niet geïnstalleerd.||U kunt Setup later opnieuw uitvoeren om de installatie te voltooien.||Setup afsluiten?
Inst_2A =Licentieovereenkomst
Inst_2B =Lees de volgende belangrijke informatie voordat u verder gaat.
Inst_2C =Voorwaarden
Inst_2D =Beperkte aansprakelijkheid
Inst_2E =Om verder te gaan met de installatie van %s dient u akkoord te gaan met de volgende licentieovereenkomst. Indien u niet instemt met de voorwaarden van deze overeenkomst beëindig dan de installatie.
Inst_2F =%s komt zonder enige vorm van garantie. U installeert deze software op uw eigen risico. U heeft toestemming om deze software gratis te installeren en te gebruiken, maar alle bestanden blijven eigendom van de auteur en zijn beschermd door het auteursrecht volgens de intellectuele eigendom wetten en verdragen. Het is NIET toegestaan om deze software te disassembleren, decompileren of te wijzigen voor welk doel dan ook.
Inst_2G =Ik accepteer de licentieovereenkomst
Inst_2H =Vorige
Inst_3A =Kies de doelmap
Inst_3B =Setup zal %s in de volgende map installeren:
Inst_3C =Er is tenminste %d MB vrije schijfruimte vereist.
Inst_3D =Selecteer een map in onderstaande lijst en klik daarna op OK.
Inst_4A =Selecteer componenten
Inst_4B =Map bestaat al
Inst_4C =De map:||%s||bestaat al. Wilt u toch naar die map installeren?
Inst_5A =Selecteer menu Start map
Inst_5B =Setup plaatst de snelkoppelingen van %s in de volgende menu Start map:
Inst_5C =Bladeren...
Inst_6A =Installeren
Inst_6B =Setup installeert %s op uw computer. Een ogenblik geduld...
Inst_6C =Conflicterende processen sluiten...
Inst_6D =Bestanden uitpakken...
Inst_6E =Registergegevens instellen...
Inst_6F =Wijzig de vormgeving van stations en voeg schijfruimte-indicatie toe.
Inst_7A =Installation Complete
Inst_7B =Setup heeft het installeren van %s op deze computer voltooid.||Klik op Voltooien om Setup te beëindigen.
Inst_7C =%s starten met Windows
Inst_7D =Start %s
Inst_7E =Voltooien
Rem_01  =Weet u zeker dat u %s en alle bijbehorende componenten wilt verwijderen?
Rem_02  =Bezig met verwijderen...
Rem_03  =Registergegevens wissen...
Rem_04  =Bestanden verwijderen...
Rem_05  =%s is met succes van deze computer verwijderd.
